Repository: xfce-mirror/garcon
Catalog: po/*.po
Languages: vi

source: Accessories
vi: Phụ kiện

source: Common desktop tools and applications
vi: Các công cụ và ứng dụng máy tính để bàn phổ biến

source: Development
vi: Phát triển

source: Software development tools
vi: Công cụ phát triển phần mềm

source: Education
vi: Giáo dục

source: Educational software
vi: Phần mềm giáo dục

source: Games
vi: Trò chơi

source: Games, puzzles, and other fun software
vi: Trò chơi, câu đố và phần mềm thú vị khác

source: Graphics
vi: Đồ họa

source: Graphics creation and manipulation applications
vi: Ứng dụng tạo và xử lý đồ họa

source: Hardware
vi: Phần cứng

source: Settings for several hardware devices
vi: Cài đặt cho một số thiết bị phần cứng

source: Multimedia
vi: Đa phương tiện

source: Audio and video players and editors
vi: Trình phát và chỉnh sửa âm thanh và video

source: Applications for Internet access
vi: Ứng dụng truy cập Internet

source: Office
vi: Văn phòng

source: Office and productivity applications
vi: Ứng dụng văn phòng và năng suất

source: Other
vi: Khác

source: Applications that don't fit into other categories
vi: Các ứng dụng không phù hợp với các danh mục khác

source: Personal
vi: Riêng tư

source: Personal settings
vi: Cài đặt cá nhân

source: Science
vi: Khoa học

source: Scientific software
vi: Phần mềm khoa học

source: Screensavers
vi: Trình bảo vệ màn hình

source: Screensaver applets
vi: Ứng dụng bảo vệ màn hình

source: Settings
vi: Cài đặt

source: Desktop and system settings applications
vi: Ứng dụng cài đặt hệ thống và máy tính để bàn

source: System
vi: Hệ thống

source: System tools and utilities
vi: Công cụ và tiện ích Hệ thống

source: File "%s" not found
vi: Không tìm thấy Tệp "%s"

source: Could not load menu file data from %s: %s
vi: Không thể tải dữ liệu tệp menu từ %s: %s

source: Could not load menu file data from %s
vi: Không thể tải dữ liệu tệp menu từ %s

source: Failed to execute command "%s".
vi: Thực thi lệnh "%s", thất bại.

source: Launch Error
vi: Lỗi chạy

source: Unable to launch "exo-desktop-item-edit", which is required to create and edit menu items.
vi: Không thể khởi chạy "exo-desktop-item-edit", cần thiết để tạo và chỉnh chỉnh chỉnh chỉnh chỉnh sửa các mục menu.

source: _Close
vi: Đó_ng

source: Failed to load the applications menu
vi: Không tải được menu ứng dụng
